/*  Canvases  */
"Canvas 1" = "版面 1"; 

/*  Layers  */
"Layer 1" = "图层 1"; 

/*  Graphics  */
"Topic" = "话题"; 
"Topic" = "话题"; 
"Topic" = "话题"; 
"Topic" = "话题"; 
"Topic" = "话题"; 
"Topic" = "话题"; 
"Topic" = "话题"; 
"Topic" = "话题"; 
"Topic" = "话题"; 
"Topic" = "话题"; 
"Topic" = "话题"; 
"Topic" = "话题"; 
